Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_oikeudet_tulee_turvata_kalastusta_koskevassa_saantelyssa_.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten oikeudet tulee turvata kalastusta koskevassa sääntelyssä
sms: Säʹmmlai vuõiggâdvuõđid âlgg staanâd kueʹllšeellmõõžž kuõskki šiõttõõllmõõžžâst

source: Lapin käräjäoikeus hylkäsi 12.8.2022 kahden saamelaisen syytteet kalastusrikkomuksista Inarissa ja Utsjoella.
sms: Lappi suudvuõiǥâs heelǥii 12.8.2022 kuõiʹt säʹmmla viârtõõzzid kueʹllšeeʹllemreäkkain Aanrest da Uccjooǥǥâst.

source: Käräjäoikeuden mukaan voimassa olleet kalastusta koskevat rajoitukset ovat olleet ristiriidassa perustuslain 17 §:n 3 momentissa turvatun saamelaisten kulttuuriperusoikeuden kanssa.
sms: Suudvuõiggâz mieʹldd viõǥǥâst leämmaž kueʹllšeellmõõžž kuõskki rajjtõõzz lie leämmaž risttreeidast vuâđđlääʹjj 17 § 3 momeeʹntest staanum säʹmmlai kulttuurvuâđđvuõiggâdvuõđin.

source: Aiemmin keväällä Korkein oikeus antoi kaksi ennakkopäätöstä, joiden mukaan kalastusta koskevat säännökset Tenon vesistössä olivat vastoin saamelaisille perustuslaissa turvattuja oikeuksia.
sms: Ääiʹjben ǩeâđđa Ââʹlmõs vuõiǥâs uuʹdi kuõʹhtt ouddtuʹmmstõõǥǥ, koi mieʹldd kueʹllšeellmõõžž kuõskki šiõttâlm Teän čääʹccvuuʹdest leʹjje säʹmmlaid vuâđđlääʹjjest staanum vuõiggâdvuõđid vuâstta.

source: Käräjäoikeuden tuoreet tuomiot jatkavat Korkeimman oikeuden huhtikuussa 2022 antamien ennakkopäätösten linjalla.
sms: Suudvuõiggâz võõrâs suvddâz juäʹtǩǩe Korkeimman oikeuden huhtikuussa 2022 antamien ennakkopäätösten liinj mieʹldd.

source: Ennakkopäätösten mukaan kalastusta koskevat säännökset Tenon vesistössä olivat ristiriidassa saamelaisille perustuslaissa turvattujen oikeuksien kanssa.
sms: Ouddtuʹmmstõõǥǥi mieʹldd kueʹllšeellmõõžž kuõskki šiõttâlm Teän čääʹccvuuʹdest leʹjje risttreeidast säʹmmlaid vuâđđlääʹjjest staanum vuõiggâdvuõđivuiʹm.

source: – Tuomioistuinten päätökset osoittavat selvästi, että kalastusta koskeva sääntely ei ole tällä hetkellä perustuslain mukaista.
sms: – Suudišttmi tuʹmmstõõǥǥ čuäʹjte čiõlggsânji, što kueʹllšeellmõõžž kuõskki šiõttõõllmõš ij tän poodd leäkku vuâđđlääʹjj meâldlaž.

source: Kalastusta koskevaa sääntelyä on uudistettava niin, että se turvaa saamelaisten oikeudet ja kalastusrajoituksia säädettäessä on käytettävä ensisijaisesti sellaisia keinoja, jotka eivät rajoita saamelaisille perustuslaissa turvattuja oikeuksia, sanoo I varapuheenjohtaja Anni Koivisto.
sms: Kueʹllšeellmõõžž kuõskki šiõttõõllmõõžž âlgg oođeed nuʹtt, što tõt stään säʹmmlai vuõiggâdvuõđid da kueʹllšeeʹllemrajjtõõzzid šiõtteʹmen âlgg ââʹnned vuõss-sââʹjest nåkam naaʹlid, kookk jie rajjât säʹmmlaid vuâđđlääʹjjest staanum vuõiggâdvuõđid, särnn I väärrsaaǥǥjååʹđteei Anni Koivisto.

source: Saamelaiskäräjien varapuheenjohtaja Leo Aikio on toinen kalastusrikkomuksesta syytetyistä.
sms: Sääʹmteeʹǧǧ väärrsaaǥǥjååʹđteei Leo Aikio lij nuʹbb kueʹllšeeʹllemreäkkain viârtõvvum.

source: Aikio kiisti kyseessä olleen rikkomus, sillä hänellä on oikeus paikallisena saamelaisena harjoittaa perinteistä kotitarvekalastusta alueen perinteisillä ja hyvin pitkän ajan kuluessa vakiintuneilla pyyntipaikoilla.
sms: Aikio ǩiiʹldi, što kõõččmõõžžâst leäi lääʹjjvuâsttsaž tuâjj, tõn diõtt ko suʹst lij vuõiggâdvuõtt pääiklaž säʹmmliʹžžen haʹrjjted äʹrbbvuõđlaž dommtarbbšeellmõõžž vuuʹd äʹrbbvuõđlaž da samai kuuʹǩǩ ääiʹj seʹst šeeʹllempäiʹǩǩen šõddâm paaiʹǩin.

source: – On väärin, että saamelaiset joutuvat hakemaan oikeutta kulttuurinsa harjoittamiseen tuomioistuinten kautta.
sms: – Mâânn puästtad, što säʹmmla jouʹdde ooccâd vuõiggâdvuõđ kulttuurâs haʹrjjtummša suudišttmi pääiʹǩ.

source: Lainsäädännön tulee olla selkää myös saamelaisille.
sms: Lääʹjjšiõttummuž âlgg leeʹd čiõlǥâs säʹmmlaid še.

source: Jos kalastusta koskevassa sääntelyssä ei huomioida Suomen perustuslakia tai tuomioistuinten ratkaisuja, on tilanne saamelaisille erittäin epäselvä.
sms: Jos kueʹllšeellmõõžž kuõskki šiõttõõllmõõžžâst jeäʹt valddu lokku Lääʹdd vuâđđlääʹjj leʹbe suudišttmi čåuddmõõžžid, teʹl vueʹǩǩ lij säʹmmlaid čuuʹt pannčiõlǥâs.

source: Olisi kaikkien etu, että saamelaisten oikeudet huomioitaisiin jo silloin, kun säädöksiä valmistellaan, jatkaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Leʹčči pukid pueʹrmõs, što säʹmmlai vuõiggâdvuõđid vääldšeš lokku teʹl juʹn, ko šiõttõõzzid valmštõõlât, juätkk Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Leo Aikio.

source: Väitetyt kalastusrikkomukset olivat tapahtuneet elokuussa 2020 Inarissa Juutuajoen Alakoskella, kesäkuussa 2018 Utsjoella Kevojärvessä sekä heinäkuussa 2017 Utsjoella Tsarssijoen alaputouksella.
sms: Reenvuâlaž kueʹlšeeʹllemreäkka leʹjje šõddâm påʹrǧǧmannust 2020 Aanrest Juutuajooǥǥ Vueʹllkuõškâst, ǩieʹssmannust 2018 Uccjooǥǥâst Kevojääuʹrest di sueiʹnnmannust 2017 Uccjooǥǥâst Tsarssijooǥǥ vueʹllǩeâuŋŋsest.

source: Käräjäoikeuden mukaan asioissa ei ollut näytetty, että rajoitukset saamelaisiin kohdistettuina olisivat olleet tekoajankohtana kalakantojen suojeluun nähden välttämättömiä toimenpiteitä.
sms: Suudvuõiggâz mieʹldd aaʹššin ij leämmaž čuäʹjtum, što rajjtõõzz säʹmmlaid leʹčče leämmaž tuejjeempoodd kueʹllnaaʹli suõjjlem diõtt vieʹltʼtemes tååim.

source: Rajoitukset olisi käräjäoikeuden mukaan voitu kohdistaa voimakkaammin sellaiseen kalastukseen, joka ei nauti perustuslain 17 §:n 3 momentin ja KP-sopimuksen 27 artiklanmukaista suojaa.
sms: Rajjtõõzzid leäi suudvuõiggâz mieʹldd vueiʹtted veâuseed nåkam kueʹllšeeʹllma, kååʹtt ij naaudâž vuâđđlääʹjj 17 § 3 momeeʹnt da KP-suåppmõõžž 27 artikla meâldlaž suej.

source: Perustuslain 17 §:n 3 momentin mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sms: Vuâđđlääʹjj 17 § 3 momeeʹnt mieʹldd säʹmmlain alggmeeran lij vuõiggâdvuõtt tuõʹllʼjed da oouʹdeed ǩiõlâs da kulttuurâs.

source: Saamelaiskulttuuriin kuuluvat muun muassa saamelaisten perinteiset elinkeinot – kalastus, poronhoito, metsästys, keräily sekä saamelainen käsityö.
sms: Sääʹmkulttuuʹre koʹlle jeeʹrab mieʹldd säʹmmlai äʹrbbvuõđla jieʹllemvueʹjj– kueʹlstummuš, puäʒʒhåidd, meäccjummuš, uussmõš da noorrmõš di sääʹm ǩiõtt-tuâjj.

source: YK:n Kansalais- ja poliittisia oikeuksia koskevan sopimuksen 27 artiklan mukaan niissä valtioissa, joissa on kansallisia, uskonnollisia tai kielellisiä vähemmistöjä, tällaisiin vähemmistöihin kuuluvilta henkilöiltä ei saa kieltää oikeutta yhdessä muiden ryhmänsä jäsenten kanssa nauttia omasta kulttuuristaan.
sms: ÕM meer- da poliittlaž vuõiggâdvuõđid kuõskki suåppmõõžž 27 artikla mieʹldd tõin riikkin, koin lie meersaž, åskldõõǥǥlaž leʹbe ǩiõlʼlaž uuʹccbõõzz, näkam uuʹccbõõzzid kuulli oummuin ij vuäǯǯ ǩeʹldded vuõiggâdvuõđ õõutsââʹjest jeärrsi jooukâs vuäzzlaivuiʹm naaudčed jiijjâs kulttuurâst.

source: Käräjäoikeuden päätökset eivät ole vielä lainvoimaisia.
sms: Suudvuõiggâz tuʹmmstõõǥǥ jie leäkku veâl lääʹjjviõkksa.

source: Lisätietoja:
sms: Lââʹssteâđ

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei 040 415 5969 anni.koivisto@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
sms: Sarita Kämäräinen jieʹllemvueʹǩǩ- da pirrõslääʹǩǩpiisar 040 186 7258 sarita.kamarainen@samediggi.fi

source: Kansikuva: Terhi Tuovinen
sms: Snimldõk: Terhi Tuovinen
